package Data;

public class CustomerServicePageData {


// მომხმარებლების მომსახურების გვერდისთვის ინფორმაციას ვინახავ აქ
    public String
        TextareaMessage="ფიზიკოს-თეორეტიკოსი, საყოველთაოდ მიჩნეულია XX საუკუნის უდიდეს მეცნიერად. მან წამოაყენა ფარდობითობის თეორია და ასევე დიდი წვლილი აქვს შეტანილი კვანტური მექანიკის, სტატისტიკური მექანიკისა და კოსმოლოგიის განვითარებაში. 1921 წელს მიენიჭა ნობელის პრემია ფიზიკაში 1905 წელს ფოტოელექტრონული ეფექტის მისეული განსაზღვრებისთვის და ასევე თეორიულ ფიზიკაში მის მიერ შეტანილი წვლილისთვის.";

}
